[{"id":1,"name":"Weight Loss Program","img":"https://i0.wp.com/images-prod.healthline.com/hlcmsresource/images/topic_centers/man-deadlift-1296x728-header.jpg?w=1155&h=1528","description":"The most successful programs offer some combination of behavior modification, convenience, cooking and menu planning, lifestyle management, motivation, nutrition advice, daily exercise plans, slow and steady weight loss, strong support, and weight maintenance"},
{"id":2,"name":"Child Nutrition","img":"https://images.indianexpress.com/2019/12/child-nutrition.jpg","description":"Nutrition is important at every age. Your children need proper nutrients stay healthy and strong, and grow up healthy and strong. Nutrition for children can also help establish a foundation for healthy eating habits and nutritional knowledge that your child can apply throughout life"},
{"id":3,"name":"Personalized Nutrition","img":"https://images.livemint.com/img/2021/09/01/689x388/Fitness,_women,_nutrition_1630491248870_1630491262751.jpg","description":"Personalised nutrition uses information on individual characteristics to develop targeted nutritional advice, products, or services to assist people to achieve a lasting dietary change in behaviour that is beneficial for health, and useful for targeted results and long term health benefits"},
{"id":4,"name":"Workout Routines","img":"https://cdn.pixabay.com/photo/2018/08/12/12/15/portrait-3600667_960_720.jpg","description":"Exercise is physical activity that is planned, structured, and repetitive for the purpose of conditioning the body. Exercise consists of cardiovascular conditioning, strength and resistance training, and flexibility"},
{"id":5,"name":"Inidividual Coaching","img":"https://www.texasfamilyfitness.com/hs-fs/hubfs/personal%20trainer%20featured.jpg?width=600&name=personal%20trainer%20featured.jpg","description":"Individual coaching is a powerful tool to spur professional effectiveness. It allows anyone who wants to grow and develop themselves to do so by stepping back, so as to put things into perspective"},
{"id":6,"name":"Sports Nutritionists","img":"https://www.julienutrition.com/wp-content/uploads/2020/05/Sports-Nutritionist-Toronto-Mississauga-Vaughan.jpg","description":"A sports nutritionist provides nutritional education and services to athletes. They consult with athletes to help them develop optimal eating habits. Nutritionists design menus, recommend vitamins and supplements"}]